
public class Main {
    public static void main(String[] args) {
        /*Задание 1. Напишите программу, которая при запуске выводит ваше имя и фамилию на латинице. */
        System.out.println("Sergei Kurkchi");

    }
}